/* 
   Localizable.strings
   ISCDTableViewControllersSample

   Created by Katsuyoshi Ito on 09/09/08.
   Copyright 2009 ITO SOFT DESIGN Inc. All rights reserved.
 */

"List ISStudio" = "スタジオ";
"New ISStudio" = "新規スタジオ";
"Edit ISStudio" = "編集 - スタジオ";
"Show ISStudio" = "詳細 - スタジオ";

"List ISMovie" = "映画";
"New ISMovie" = "新規映画";
"Edit ISMovie" = "編集 - 映画";
"Show ISMovie" = "詳細 - 映画";


// ISStudio attribute
"ISStudio:name" = "スタジオ名";

// ISMovie attribute
"ISMovie:title" = "タイトル";
